{
    "You may have a reduced response to beta-blockers.": "Você pode ter uma resposta reduzida aos betabloqueadores.",
    "You may have an increased risk of developing acute gastrointestinal bleeding from using this medication.": "Você pode ter um risco aumentado de desenvolver sangramento gastrintestinal agudo devido ao uso deste medicamento.",
    "You may be less likely to respond to this medication.": "Pode ser menos provável que você responda a este medicamento.",
    "You may have an increased risk of stroke when treated with aspirin and clopidogrel": "Você pode ter um risco aumentado de acidente vascular cerebral quando tratado com aspirina e clopidogrel.",
    "You may be at an increased risk of aspirin intolerance and require a dose reduction. Monitor for adverse drug reactions.": "Você pode ter um risco aumentado de intolerância à aspirina e precisar de uma redução da dose. Monitore as reações adversas aos medicamentos.",
    "You may have a reduced response to this medication.": "Você pode ter uma resposta reduzida a este medicamento.",
    "You may have an increased risk of side effects from taking this medication, in particular urticaria (hives).": "Você pode ter um risco aumentado de efeitos colaterais ao tomar este medicamento, em particular, urticária.",
    "If you are of Asian descent, this medication may be less effective for you.": "Se você é descendente de asiáticos, este medicamento pode ser menos eficaz para você.",
    "You may have increased blood plasma levels from a normal dose of this medication. Consider a lower starting dose.": "Você pode ter níveis elevados de plasma sanguíneo com uma dose normal deste medicamento. Considere uma dose inicial menor.",
    "You may have a decreased response to this medication. If you choose to take this medication, consider using a higher than usual dose. (Some studies do not support this association.)": "Você pode ter uma resposta diminuída a este medicamento. Se você optar por tomar este medicamento, considere o uso de uma dose maior do que a normal. (Alguns estudos não apoiam essa associação).",
    "You may have an increased likelihood of responding to this medication for treatment of migraines or cluster headaches.": "Você pode ter uma probabilidade maior de responder a este medicamento para o tratamento de enxaquecas ou cefaleias em salvas.",
    "You may have a decreased likelihood of responding to this medication for treatment of migraines or cluster headaches.": "Você pode ter uma probabilidade menor de responder a este medicamento para o tratamento de enxaquecas ou cefaleias em salvas.",
    "You may need a lower dose of this medication.": "Você pode precisar de uma dose menor deste medicamento.",
    "You may have an increased risk of weight gain and metabolic syndrome when taking this medication. (Some studies do not support this association.)": "Você pode ter um risco aumentado de ganho de peso e síndrome metabólica ao tomar este medicamento. (Alguns estudos não apoiam essa associação).",
    "You may have a reduced response to this drug and should select an alternative medication that is not metabolized by CYP2C19 such as nortriptyline or desipramine. If you choose to take this medication, consider a 50% reduction in dose.": "Você pode ter uma resposta reduzida a este medicamento e deve selecionar um medicamento alternativo que não seja metabolizado pelo CYP2C19, como nortriptilina ou desipramina. Se você optar por tomar este medicamento, considere uma redução de 50% na dose.",
    "Select an alternative medication that is not metabolized by CYP2C19 such as nortriptyline or desipramine. If you choose to take this medication, clinical response should be closely monitored to guide dose adjustments.": "Selecione um medicamento alternativo que não seja metabolizado pelo CYP2C19, como nortriptilina ou desipramina. Se você optar por tomar este medicamento, a resposta clínica deve ser monitorada atentamente para orientar os ajustes de dose.",
    "Consider a 25% dose reduction.": "Considere uma redução na dose de 25%.",
    "You may have an increased risk of side effects from this medication. Select an alternative medication that is not metabolized by CYP2D6. If you choose to take this medication, your starting dose should be decreased by 50%.": "Você pode ter um risco aumentado de efeitos colaterais com este medicamento. Selecione um medicamento alternativo que não seja metabolizado pelo CYP2D6. Se você optar por tomar este medicamento, sua dose inicial deve ser reduzida em 50%.",
    "Select an alternative medication that is not metabolized by CYP2D6, due to the potential for lack of efficacy. If you choose to take this medication, you may need to take a higher dose than usual.": "Selecione um medicamento alternativo que não seja metabolizado pelo CYP2D6, devido ao potencial de falta de eficácia. Se você optar por tomar este medicamento, pode ser necessário tomar uma dose maior do que a normal.",
    "Consider a lower starting dose or select an alternative medication that is not metabolized by CYP2D6": "Considere uma dose inicial menor ou selecione um medicamento alternativo que não seja metabolizado pelo CYP2D6",
    "If you choose to take this medication, dose should be reduced to 50% of the usual dose and then adjusted to achieve a good clinical response.": "Se você optar por tomar este medicamento, a dose deve ser reduzida em 50% da dose normal e, então, ajustada para obter uma boa resposta clínica.",
    "You have an increased risk of side effects from this medication. A dose adjustment is recommended for children and adolescents with this genetic profile.": "Você tem um risco aumentado de efeitos colaterais com este medicamento. Um ajuste de dose é recomendado para crianças e adolescentes com este perfil genético.",
    "Consider an alternative medication. If you choose to take this medication be alert to reduced efficacy.": "Considere um medicamento alternativo. Se você optar por tomar este medicamento, fique atento à eficácia reduzida.",
    "You may need a higher dose of this medication.": "Você pode precisar de uma dose maior deste medicamento.",
    "You may not receive sufficient pain relief from this medication and may be at increased risk of side effects": "Você pode não receber alívio da dor suficiente com este medicamento e pode ter maior risco de efeitos colaterais.",
    "You may have decreased pain relief and increased risk of side effects/toxicity from this medication. Consider a dose reduction.": "Você pode ter alívio da dor reduzido e risco de efeitos colaterais/toxicidade aumentado com este medicamento. Considere uma redução da dose.",
    "You may require an increased dose.": "Você pode precisar de um aumento da dose.",
    "You may be less likely to respond to Botox for treatment of migraines.": "Pode ser menos provável que você responda ao Botox para o tratamento de enxaquecas.",
    "If you choose to take this medication, consider a 50% dose reduction. If you are taking any medications in addition to Brexpiprazole that are strong/moderate CYP3A4 inhibitors, consider taking 25% of the usual dose": "Se você optar por tomar este medicamento, considere uma redução na dose de 50%. Se você estiver tomando qualquer medicamento além do brexpiprazol que seja inibidor potente/moderado do CYP3A4, considere tomar 25% da dose normal.",
    "You may require an increased dose of this medication.": "Você pode precisar de um aumento da dose deste medicamento.",
    "You may require a lower dose of this medications and/or be at increased risk of side effects/toxicity.": "Você pode precisar de uma dose menor deste medicamento e/ou ter maior risco de efeitos colaterais/toxicidade.",
    "": "",
    "You may be at increased risk for psychosis when treated with cannabinoids.(Some studies do not support this association).": "Você pode ter um risco aumentado de psicose quando tratado com canabinoides (alguns estudos não apoiam essa associação).",
    "Chronic/lifetime cannabis users with this variant may have an increased risk of cognitive defects and decreased brain volumes.": "Usuários crônicos/ao longo da vida de cannabis com esta variante podem ter um risco aumentado de falhas cognitivas e volumes cerebrais diminuídos.",
    "You may have a reduced risk of cannabis-induced schizophrenia.": "Você pode ter um risco reduzido de esquizofrenia induzida por cannabis.",
    "You may have an increased risk of psychosis from chronic/lifetime cannabis use. (Some studies do not support this association)": "Você pode ter um risco aumentado de psicose devido ao uso crônico/ao longo da vida de cannabis. (Alguns estudos não apoiam esta associação)",
    "You may have an increased risk of lung cancer from smoking. Consider using non-inhalation based mechanisms of consuming cannabinoids.": "Você pode ter um risco aumentado de câncer de pulmão por fumar. Considere o uso de mecanismos não inalatórios de consumo de canabinoides.",
    "Consider a decreased dose, or a strain lower in, THC.": "Considere uma dose reduzida ou uma variedade menor em THC.",
    "You may have increased sensitivity to THC and CBD, consider a reduced dose. You should be cautious when combining THC and/or CBD with other medications also metabolized by CYP3A4.": "Você pode ter maior sensibilidade ao THC e CBD, considere uma dose reduzida. Você deve ter cuidado ao combinar THC e/ou CBD com outros medicamentos também metabolizados pelo CYP3A4.",
    "Consider an increased dose of THC and/or CBD. Be cautious when combining cannabis with other medications also metabolized by CYP3A4.": "Considere um aumento da dose de THC e/ou CBD. Tenha cuidado ao combinar cannabis com outros medicamentos também metabolizados pelo CYP3A4.",
    "An increased dose may be considered.": "Um aumento da dose pode ser considerado.",
    "You may have an increased risk of developing psychosis from chronic/lifetime use of cannabis.": "Você pode ter um risco aumentado de desenvolver psicose devido ao uso crônico/ao longo da vida de cannabis.",
    "You may need a reduced dose of this medication. You should be cautious when combining Sativex with other medications also metabolized by CYP3A4.": "Você pode precisar de uma dose reduzida deste medicamento. Você deve ter cuidado ao combinar Sativex com outros medicamentos também metabolizados pelo CYP3A4.",
    "You may need an increased dose of this medication.": "Você pode precisar de um aumento da dose deste medicamento.",
    "You may need a higher than usual dose of this medication.": "Você pode precisar de uma dose maior do que a normal deste medicamento.",
    "You may have an increased risk of side effects from this medication, including severe skin-related reactions.": "Você pode ter um risco aumentado de efeitos colaterais com este medicamento, incluindo reações graves relacionadas à pele.",
    "You have a decreased risk of side effects from this medication, including Stevens-Johnson Syndrome and toxic epidermal necrolysis.": "Você tem um risco reduzido de efeitos colaterais com este medicamento, incluindo Síndrome de Stevens-Johnson e necrólise epidérmica tóxica.",
    "Select an alternative medication. You have an increased risk of side effects from this medication, including Stevens-Johnson Syndrome and toxic epidermal necrolysis.": "Selecione um medicamento alternativo. Você tem um risco aumentado de efeitos colaterais com este medicamento, incluindo Síndrome de Stevens-Johnson e necrólise epidérmica tóxica.",
    "You have an increased risk of side effects from this medication, including Stevens-Johnson Syndrome and toxic epidermal necrolysis.": "Você tem um risco aumentado de efeitos colaterais com este medicamento, incluindo Síndrome de Stevens-Johnson e necrólise epidérmica tóxica.",
    "Consider a higher than usual dose of this medication.": "Considere uma dose maior do que a normal deste medicamento.",
    "This medication should be used with caution due to increased risk for side effects and reduced response.": "Este medicamento deve ser usado com cautela devido ao risco aumentado de efeitos colaterais e redução da resposta.",
    "You are at risk of side effects, especially dizziness, as dose of this medication is increased.": "Você está em risco de efeitos colaterais, principalmente tonturas, à medida que a dose deste medicamento é aumentada.",
    "CBD is a potent inhibitor of CYP2C19. You should be particularly cautious of combining CBD-containing products with medications metabolized by CYP2C19.": "O CBD é um inibidor potente do CYP2C19.  Você deve ser particularmente cauteloso ao combinar produtos contendo CBD com medicamentos metabolizados pelo CYP2C19.",
    "Use extra caution when combining CBD use with other medications that are metabolized by CYP2D6.": "Tenha cuidado adicional ao combinar o uso de CBD com outros medicamentos que são metabolizados pelo CYP2D6.",
    "Use extra caution when combining CBD use with other medications that are metabolized by CYP3A4.": "Tenha cuidado adicional ao combinar o uso de CBD com outros medicamentos que são metabolizados pelo CYP3A4.",
    "You may be at an increased risk of side effects resulting from higher plasma concentrations if the usual dose is used.": "Você pode ter um risco aumentado de efeitos colaterais resultantes de maiores concentrações plasmáticas se for utilizada a dose normal.",
    "You have an increased risk of side effects resulting from higher plasma concentrations of this medication. Select an alternative medication or initiate therapy at 25% of lowest recommended starting dose and do not exceed 50% of maximum recommended dose.": "Você tem um risco aumentado de efeitos colaterais resultantes de maiores concentrações plasmáticas deste medicamento. Selecione um medicamento alternativo ou inicie a terapia em 25% da menor dose inicial recomendada e não exceda 50% da dose máxima recomendada.",
    "You may have an increased risk of side effects from this medication, including a potentially fatal abnormality in the heart's electrical activity (QT prolongation). People with this gene variant should not exceed a dose of 20 mg/day.": "Você pode ter um risco aumentado de efeitos colaterais com este medicamento, incluindo uma anormalidade potencialmente fatal na atividade elétrica do coração (prolongamento do intervalo QT). Pessoas com essa variante genética não devem exceder a dose de 20 mg/dia.",
    "You should select an alternative medication to Citalopram.": "Você deve selecionar um medicamento alternativo ao Citalopram.",
    "You may be more likely to respond to this medication.": "Você está mais propenso a responder a este medicamento.",
    "You are at an increased risk of side effects. If you choose to take this medication, consider a 5 mg/day starting dose. If tolerated, this dose can be adjusted to 10 - 20 mg/day and then titrated further to a maximum dose of 40 mg/day.": "Você está em maior risco de efeitos colaterais. Se você optar por tomar este medicamento, considere uma dose inicial de 5 mg/dia. Caso tolerada, esta dose pode ser ajustada para 10 - 20 mg/dia e, então, ajustada para uma dose máxima de 40 mg/dia.",
    "You may have a reduced response to this drug and should select an alternative medication that is not metabolized by CYP2C19 such as nortriptyline or desipramine. If you choose to take this medication, it is recommended that you reduce your dose by 50%.": "Você pode ter uma resposta reduzida a este medicamento e deve selecionar um medicamento alternativo que não seja metabolizado pelo CYP2C19, como nortriptilina ou desipramina. Se você optar por tomar este medicamento, é recomendado que você reduza sua dose em 50%.",
    "You have an increased risk of side effects from this medication. Select an alternative medication that is not metabolized by CYP2D6. If you choose to take this medication, your starting dose should be decreased by 50%.": "Você tem um risco aumentado de efeitos colaterais com este medicamento. Selecione um medicamento alternativo que não seja metabolizado pelo CYP2D6. Se você optar por tomar este medicamento, sua dose inicial deve ser reduzida em 50%.",
    "Consider a reduced starting dose.": "Considere uma dose inicial reduzida.",
    "You may be at an increased risk of side effects from this medication.": "Você pode ter um risco aumentado de efeitos colaterais com este medicamento.",
    "If you choose to take this medication, a lower dose should be considered.": "Se você optar por tomar este medicamento, uma dose menor deve ser considerada.",
    "You may have an increased risk of some side effects from this medication, including hyperprolactinemia and weight gain. However, you may also have a reduced risk for tardive dyskinesia when using this medication.": "Você pode ter um risco aumentado de alguns efeitos colaterais deste medicamento, incluindo hiperprolactinemia e ganho de peso. No entanto, você também pode ter um risco reduzido de discinesia tardia ao usar este medicamento.",
    "You are at risk for poor response to this medication. Consider an alternative such as morphine or non-opioid analgesic medications.": "Você corre o risco de ter uma resposta insatisfatória a este medicamento. Considere uma alternativa como morfina ou medicamentos analgésicos não opioides.",
    "This drug is unlikely to be effective for you. Select an alternative medication that is not metabolized by gene CYP2D6, such as morphine or non-opioid analgesic medications.": "É improvável que este medicamento seja eficaz para você. Selecione um medicamento alternativo que não seja metabolizado pelo gene CYP2D6, como morfina ou medicamentos analgésicos não opioides.",
    "Select an alternative medication that is not metabolized by CYP2D6, such as morphine, due to an increased risk of side effects and toxicity. Tramadol and, to a lesser extent, hydrocodone and oxycodone should also be avoided. IMPORTANT: If you are a brea": "Selecione um medicamento alternativo que não seja metabolizado pelo CYP2D6, como a morfina, devido ao risco aumentado de efeitos colaterais e toxicidade. Tramadol e, em menor grau, hidrocodona e oxicodona também devem ser evitados. IMPORTANTE: Se você for uma violação (sic) (Comentário DIniz: PARECE ESTAR INCOMPLETO)",
    "You may have a reduced response and increased risk of side effects/toxicity from this medication.": "Você pode ter uma resposta reduzida e risco aumentado de efeitos colaterais/toxicidade com este medicamento.",
    "You may need a lower than usual dose to reach target blood concentration. (Some studies do not support this association.)": "Você pode precisar de uma dose menor do que a normal para atingir a concentração sanguínea desejada. (Alguns estudos não apoiam essa associação).",
    "If you take this medication, you may experience higher systemic concentrations. The maximum recommended single dose is 25 mg and should not exceed 50 mg/day.": "Se você tomar este medicamento, pode apresentar concentrações sistêmicas maiores. A dose única máxima recomendada é de 25 mg e não deve exceder 50 mg/dia.",
    "You have an increased risk of side effects, including toxicity, from this medication.": "Você tem um risco aumentado de efeitos colaterais, incluindo toxicidade, com este medicamento.",
    "You are expected to have an increased risk for side effects from this medication. If you choose to take this medication, consider a reduced dose.": "É esperado que você tenha um risco aumentado de efeitos colaterais com este medicamento. Se você optar por tomar este medicamento, considere uma dose reduzida.",
    "You may have an increased risk of side effects from this medication, including gastrointestinal bleeding.": "Você pode ter um risco aumentado de efeitos colaterais com este medicamento, incluindo sangramento gastrintestinal.",
    "You may have altered plasma levels of this medication.": "Este medicamento pode alterar os seus níveis plasmáticos.",
    "You may have a reduced response to this medication should select an alternative drug that is not metabolized by CYP2C19 such as nortriptyline or desipramine. If you choose to take this medication, consider a 50% dose reduction.": "Você pode ter uma resposta reduzida a este medicamento e deve selecionar um medicamento alternativo que não seja metabolizado pelo CYP2C19, como nortriptilina ou desipramina. Se você optar por tomar este medicamento, considere uma redução na dose de 50%.",
    "Consider a dose reduction and monitor for side effects": "Considere uma redução da dose e monitore os efeitos colaterais.",
    "Avoid smoking while taking this medication due to reduced effectiveness.": "Evite fumar enquanto estiver tomando este medicamento para evitar redução na eficácia.",
    "You may require a reduced dose of this medication.": "Você pode precisar de uma dose reduzida deste medicamento.",
    "This medication may not be effective for you.": "Este medicamento pode não ser eficaz para você.",
    "Select an alternative medication that is not metabolized by CYP2C19. If you choose to take this medication, consider reducing your dose by 50%.": "Selecione um medicamento alternativo que não seja metabolizado pelo CYP2C19. Se você optar por tomar este medicamento, considere reduzir sua dose em 50%.",
    "Select an alternative medication such as fluoxetine or paroxetine. If you choose to take this medication, plasma concentrations should be monitored and the dose increased to a maximum of 150% based on efficacy and side effects.": "Selecione um medicamento alternativo, como fluoxetina ou paroxetina. Se você optar por tomar este medicamento, as concentrações plasmáticas devem ser monitoradas e a dose aumentada para um máximo de 150% com base na eficácia e efeitos colaterais.",
    "You may require a decreased dose of this medication.": "Você pode precisar de uma dose reduzida deste medicamento.",
    "Consider an alternative medication that is not metabolized by CYP2D6. If you choose to take this medication, a 25-50% reduction in dose should be considered and dose then adjusted based on clinical response.": "Considere um medicamento alternativo que não seja metabolizado pelo CYP2D6. Se você optar por tomar este medicamento, uma redução de 25-50% na dose deve ser considerada e a dose deve ser ajustada com base na resposta clínica.",
    "You may have an abnormal response to the drug Gabapentin. This information is very new and should be used for research purposes only and not to guide treatment.": "Você pode ter uma resposta anormal ao medicamento gabapentina. Essas informações são muito novas e devem ser usadas apenas para fins de pesquisa e não para orientar o tratamento.",
    "If you take this medication, you may experience higher systemic concentrations.": "Se você tomar este medicamento, pode apresentar concentrações sistêmicas maiores.",
    "If you choose to take this medication, consider a 50% dose reduction.": "Se você optar por tomar este medicamento, considere uma redução na dose de 50%.",
    "Select an alternative medication. If you choose to take this medication, consider a 50% dose reduction.": "Selecione um medicamento alternativo. Se você optar por tomar este medicamento, considere uma redução na dose de 50%.",
    "You may not receive sufficient pain relief from this medication.": "Você pode não receber alívio da dor suficiente com este medicamento.",
    "You may require a decreased dose and have an increased risk of developing acute gastrointestinal bleeding from using this medication.": "Você pode precisar de uma dose reduzida e ter um risco aumentado de desenvolver sangramento gastrintestinal agudo devido ao uso deste medicamento.",
    "Consider a 50% dose reduction and monitor for side effects including QT prolongation": "Considere uma redução de dose de 50% e monitore os efeitos colaterais, incluindo o prolongamento do intervalo QT",
    "You have potential for poor response to this drug and should select an alternative medication that is not metabolized by CYP2C19 such as nortriptyline or desipramine. If you choose to take this medication, consider a 50% dose reduction.": "Você tem potencial para resposta insatisfatória a este medicamento e deve selecionar um medicamento alternativo que não seja metabolizado pelo CYP2C19, como nortriptilina ou desipramina. Se você optar por tomar este medicamento, considere uma redução na dose de 50%.",
    "You may be less likely to respond to this medication. (Some studies do not support this association.)": "Pode ser menos provável que você responda a este medicamento. (Alguns estudos não apoiam essa associação).",
    "You may have increased plasma levels of this medication from the standard dose. Use with caution, in particular while taking CYP2C9 inhibitors.": "Pode haver um aumento dos níveis plasmáticos deste medicamento mesmo com a dose padrão. Use com cautela, principalmente ao tomar inibidores de CYP2C9.",
    "You may have an increased risk of side effects/toxicity from this medication. If you choose to take this medication, consider a lower than usual dose.": "Você pode ter um risco aumentado de efeitos colaterais/toxicidade com este medicamento. Se decidir tomar este medicamento, considere uma dose menor que a normal.",
    "You may have an increased risk of suicide ideation wheth treated with this medication": "Você pode ter um risco aumentado de ideação suicida quando tratado com este medicamento",
    "Results in higher systemic concentrations and higher adverse reaction risk. Monitor for orthostatic hypotension and bradycardia.": "Resulta em maiores concentrações sistêmicas e maior risco de reação adversa. Monitorar quanto à hipotensão ortostática e bradicardia.",
    "You are at increased risk of side effects from this medication, including orthostatic hypotension and bradycardia.": "Você tem um risco aumentado de ter efeitos colaterais com este medicamento, incluindo hipotensão ortostática e bradicardia.",
    "You may have higher than usual levels of this medication in your blood plasma after taking it.": "Você pode ter níveis maiores do que o normal deste medicamento no plasma sanguíneo após tomá-lo.",
    "Consider an alternative medication.": "Considere um medicamento alternativo.",
    "If you choose to take this medication, consider a lower than usual dose.": "Se decidir tomar este medicamento, considere uma dose menor que a normal.",
    "Select an alternative medication": "Selecione um medicamento alternativo",
    "You may have an increased response to this medication. If you choose to take this medication, a lower dose should be considered. (Some studies do not support this association)": "Você pode ter uma resposta aumentada a este medicamento. Se você optar por tomar este medicamento, uma dose menor deve ser considerada. (Alguns estudos não apoiam esta associação)",
    "You may require a lower dose of methadone when treated for pain or heroin addiction.": "Você pode precisar de uma dose menor de metadona quando for tratado para dor ou dependência de heroína.",
    "You may require an increased dose if using this medication for opioid maintenance.": "Você pode precisar de um aumento da dose se estiver usando este medicamento para manutenção de opioides.",
    "You may have an increased risk of side effects from this medication, including toxicity. If you choose to take this medication, a lower than usual dose should be considered. (Some studies do not support this association.)": "Você pode ter um risco aumentado de efeitos colaterais com este medicamento, incluindo toxicidade. Se você optar por tomar este medicamento, uma dose menor do que a normal deve ser considerada. (Alguns estudos não apoiam essa associação).",
    "You may have reduced response, be at increased risk of side effects/toxicity, and be at increased risk of folate deficiency from this medication. (Some studies do not support this association.)": "Você pode ter resposta reduzida, estar em risco aumentado de efeitos colaterais/toxicidade e risco aumentado de deficiência de folato com este medicamento. (Alguns estudos não apoiam essa associação).",
    "You may have an increased risk of side effects and toxicity from this medication.": "Você pode ter um risco aumentado de efeitos colaterais e toxicidade com este medicamento.",
    "You may have an increased risk of gastrointestinal toxicity from this medication.": "Você pode ter um risco aumentado de toxicidade gastrintestinal com este medicamento.",
    "You may have an increased risk of side effects and decreased effectiveness from this medication": "Você pode ter um risco aumentado de efeitos colaterais e diminuição da eficácia deste medicamento.",
    "Consider an alternative medication. If you choose to take this medication, you should use a lower than usual dose.": "Considere um medicamento alternativo. Se você optar por tomar este medicamento, deve usar uma dose menor do que a normal.",
    "Consider an alternative medication. If you choose to take this medication, you should consider 50% of the usual starting dose.": "Considere um medicamento alternativo. Se você optar por tomar este medicamento, deve considerar 50% da dose inicial normal.",
    "Consider an alternative medication. If you choose to take this medication, you may need to use a higher than usual dose.": "Considere um medicamento alternativo. Se você optar por tomar este medicamento, pode ser necessário usar uma dose maior do que a normal.",
    "You may need a lower dose of this medication. You should be cautious when combining Nabilone with other medications also metabolized by CYP3A4.": "Você pode precisar de uma dose menor deste medicamento. Você deve ter cautela ao combinar Nabilona com outros medicamentos também metabolizados pelo CYP3A4.",
    "You may have an increased response to naloxone.": "Você pode ter uma resposta aumentada à naloxona.",
    "Consider an alternative medication": "Considere um medicamento alternativo",
    "If you choose to take this medication, a dose reduction should be considered. The International Normalized Ratio (INR) should also be monitored more frequently.": "Se você optar por tomar este medicamento, uma redução da dose deve ser considerada. A razão normalizada internacional (INR) também deve ser monitorada com mais frequência.",
    "You may have an increased risk of side effects from this medication, including nausea and vomiting.": "Você pode ter um risco aumentado de efeitos colaterais com este medicamento, incluindo náuseas e vômitos.",
    "Select an alternative medication such as Granisetron. This drug is unlikely to be effective for you.": "Selecione um medicamento alternativo, como granisetrona. É improvável que este medicamento seja eficaz para você.",
    "Select an alternative medication. This drug is unlikely to be effective for you. Codeine and tramadol should also be avoided.": "Selecione um medicamento alternativo. É improvável que este medicamento seja eficaz para você. Codeína e tramadol também devem ser evitados.",
    "Select an alternative medication. If you choose to take this medication, you should consider using 50% of the usual starting dose and then adjusting dose based on clinical response.": "Selecione um medicamento alternativo. Se você optar por tomar este medicamento, deve considerar o uso de 50% da dose inicial normal e, em seguida, ajustar a dose com base na resposta clínica.",
    "Select an alternative medication not predominantly metabolized by CYP2D6.": "Selecione um medicamento alternativo não predominantemente metabolizado pelo CYP2D6.",
    "You may be at an increased risk of side effects resulting from higher plasma concentrations if the usual dose is used. Consider a decreased dose.": "Você pode ter um risco aumentado de efeitos colaterais resultantes de maiores concentrações plasmáticas se for utilizada a dose normal. Considere uma dose reduzida.",
    "You may have an increased risk of side effects, including toxicity. This medication is particularly susceptible to inhibitory interactions with other medications. Serum level monitoring is helpful when possible drug interactions are suspected.": "Você pode ter um risco aumentado de efeitos colaterais, incluindo toxicidade. Este medicamento é particularmente suscetível às interações inibitórias com outros medicamentos. O monitoramento do nível sérico é útil quando há suspeita de possíveis interações medicamentosas.",
    "If you choose to take this medication, consider a 25% reduction from the usual starting dose. Clinical response should be closely monitored to guide dose adjustments.": "Se você optar por tomar este medicamento, considere uma redução de 25% da dose inicial normal. A resposta clínica deve ser monitorada atentamente para orientar o ajuste da dose.",
    "If you choose to take this medication, consider a 50% reduction from the usual starting dose. Clinical response should be closely monitored to guide dose adjustments.": "Se você optar por tomar este medicamento, considere uma redução de 50% da dose inicial normal. A resposta clínica deve ser monitorada atentamente para orientar o ajuste da dose.",
    "You are at increased risk for side effects/toxicity from this drug. In children, pimozide doses should not exceed 0.05 mg/kg/day. In adults, pimozide doses should not exceed 4 mg/day. Both adults and children should avoid dose increases for 14 days.": "Você está em maior risco de efeitos colaterais/toxicidade deste medicamento. Em crianças, as doses de pimozida não devem exceder 0,05 mg/kg/dia. Em adultos, as doses de pimozida não devem exceder 4 mg/dia. Adultos e crianças devem evitar aumentos de dose por 14 dias.",
    "You may have an abnormal response to the drug Pregabalin. This information is very new and should be used for research purposes only and not to guide treatment.": "Você pode ter uma resposta anormal ao medicamento pregabalina. Essas informações são muito novas e devem ser usadas apenas para fins de pesquisa e não para orientar o tratamento.",
    "You may require an reduced dose of this medication.": "Você pode precisar de uma dose reduzida deste medicamento.",
    "You may require a higher dose of this medication.": "Você pode precisar de uma dose maior deste medicamento.",
    "If you choose to take this medication, you may be at increased risk for toxicity and lack of response.": "Se você optar por tomar este medicamento, pode correr um risco maior de toxicidade e falta de resposta.",
    "You may have an increased plasma levels from standard doses of this medication.": "Você pode ter níveis plasmáticos aumentados com as doses padrão deste medicamento.",
    "You may have an increased response to this medication (Some studies do not support this association).": "Você pode ter uma resposta aumentada a este medicamento (alguns estudos não apoiam esta associação).",
    "You may have a decreased response to this medication and might require an increased dose. (Some studies do not support this association.)": "Você pode ter uma resposta diminuída a este medicamento e pode precisar de um aumento da dose. (Alguns estudos não apoiam essa associação).",
    "You may have an increased risk of side effects from this medication. If you choose to take this medication, adjust the dosage to achieve good clinical response.": "Você pode ter um risco aumentado de efeitos colaterais com este medicamento. Se você optar por tomar este medicamento, ajuste a dosagem para obter uma boa resposta clínica.",
    "You are at an increased risk of side effects such as nausea, vomiting or diarrhea.": "Você corre um risco aumentado de efeitos colaterais, como náuseas, vômitos ou diarreia.",
    "Select an alternative medication that is not metabolized by CYP2C19. If you choose to take this medication, consider a 50% dose reduction.": "Selecione um medicamento alternativo que não seja metabolizado pelo CYP2C19. Se você optar por tomar este medicamento, considere uma redução na dose de 50%.",
    "If you do not respond to the usual starting dose, select an alternative medication not metabolized by CYP2C19.": "Se você não responder à dose inicial normal, selecione um medicamento alternativo não metabolizado pelo CYP2C19.",
    "You may require an decreased dose of this medication.": "Você pode precisar de uma dose reduzida deste medicamento.",
    "You may require a lower starting dose of this medication.": "Você pode precisar de uma dose inicial menor deste medicamento.",
    "A lower dose may be considered.": "Uma dose menor deve ser considerada.",
    "You may require an increased dose of this medication": "Você pode precisar de um aumento da dose deste medicamento",
    "You may have increased plamsa levels of this medication but therapeutic dose adjustment is not warrented at this time.": "Você pode ter níveis plasmáticos aumentados deste medicamento, mas o ajuste da dose terapêutica não é garantido neste momento.",
    "You may have increased CYP1A2 activity from smoking THC. Consider an increased dose of other medications that are metabolized by CYP1A2 if you are a regular THC user.": "Você pode ter a atividade do CYP1A2 aumentada por fumar THC. Considere um aumento da dose de outros medicamentos que são metabolizados pelo CYP1A2 se você for um usuário regular de THC.",
    "Select an alternative medication. You have an increased risk of potentially fatal side effects from this medication.": "Selecione um medicamento alternativo. Você tem um risco aumentado de efeitos colaterais potencialmente fatais com este medicamento.",
    "You may have increased plamsa levels of this medication and require a reduced dose. Monitor plamsa levels and be alert for a possible increased risk of side effects.": "Você pode ter níveis plasmáticos aumentados deste medicamento e precisar de uma dose reduzida. Monitore os níveis plasmáticos e fique alerta para um possível risco aumentado de efeitos colaterais.",
    "Consider an alternative medication, not oxycodone or codeine. You may not receive sufficient pain relief from this medication. If you choose to take this medication, consider an increased dose.": "Considere um medicamento alternativo, que não seja oxicodona ou codeína. Você pode não receber alívio da dor suficiente com este medicamento. Se você decidir tomar este medicamento, considere um aumento da dose.",
    "Select an alternative medication, not oxycodone or codeine. You may not receive sufficient pain relief from this medication.": "Selecione um medicamento alternativo, que não seja oxicodona ou codeína. Você pode não receber alívio da dor suficiente com este medicamento.",
    "Select an alternative medication, not oxycodone or codeine. If you choose to take this medication, you may be at increased risk of side effects and should consider a 30% dose reduction.": "Selecione um medicamento alternativo, que não seja oxicodona ou codeína. Se você optar por tomar este medicamento, pode ter um risco aumentado de efeitos colaterais e deve considerar uma redução de 30% da dose.",
    "You may have a reduced response to this medication and should select an alternative drug that is not metabolized by CYP2C19 such as nortriptyline or desipramine. If you choose to take this medication, consider a 50% dose reduction.": "Você pode ter uma resposta reduzida a este medicamento e deve selecionar um medicamento alternativo que não seja metabolizado pelo CYP2C19, como nortriptilina ou desipramina. Se você optar por tomar este medicamento, considere uma redução na dose de 50%.",
    "Select an alternative medication. If you choose to take this medication, plasma metabolite levels and clinical response should be closely monitored to guide dose adjustments.": "Selecione um medicamento alternativo. Se você optar por tomar este medicamento, os níveis de metabólitos no plasma e a resposta clínica devem ser monitorados atentamente para orientar os ajustes de dose.",
    "Consider an alternative medication. If you choose to take this medication, increase your dose to a maximum of 150% of the usual dose.": "Considere um medicamento alternativo. Se você optar por tomar este medicamento, aumente sua dose até um máximo de 150% da dose normal.",
    "You should not exceed 10mg of this medication per day.": "Você não deve exceder 10 mg deste medicamento por dia.",
    "Consider an alternative medication. If you choose to take this medication, consider a lower than usual dose.": "Considere um medicamento alternativo. Se decidir tomar este medicamento, considere uma dose menor que a normal.",
    "Consider an alternative medication. If you choose to take this medication you may need an increased dose.": "Considere um medicamento alternativo. Se decidir tomar este medicamento, pode ser necessário um aumento da dose.",
    "Select an alternative antiretroviral therapy due to a significantly increased risk of hypersensitivity.": "Selecione uma terapia antirretroviral alternativa devido a um risco significativamente aumentado de hipersensibilidade.",
    "You may require a decreased dose of this medication and closer INR monitoring.": "Você pode precisar de uma dose reduzida deste medicamento e um monitoramento atento da INR.",
    "Patients with with this genotype who have advanced non-small-cell lung cancer may be more likely have increased response rate and increased progression-free survival time.": "Pacientes com esse genótipo que têm câncer de pulmão de células não pequenas avançado podem ser mais propensos ao aumento da taxa de resposta e aumento do tempo de sobrevida livre de progressão.",
    "Patients with this genotype and cancer who are treated with chemotherapy regimes that include platinum compounds, anthracyclines and related substances, and nucleoside inhibitors may have worse outcome (overall survival and progression-free survival). Some studies do not support this result.": "Pacientes com esse genótipo e câncer que são tratados com regimes de quimioterapia que incluem compostos de platina, antraciclinas e substâncias relacionadas e inibidores de nucleosídeos podem ter resultados piores (sobrevida global e sobrevida livre de progressão). Alguns estudos não apoiam esse resultado.",
    "You may have poorer response when using this medication for gout and may require an increased dose.": "Você pode ter uma resposta insuficiente ao usar este medicamento para a gota e pode precisar de um aumento da dose.",
    "You may have a poorer response when using this medication to treat gout and may require an increased dose.": "Você pode ter uma resposta insuficiente ao usar este medicamento para tratar a gota e pode precisar de um aumento da dose.",
    "Select an alternative medication due to increased risk of allopurinol-induced SCAR": "Selecione um medicamento alternativo devido ao risco aumentado de SCAR induzido por alopurinol",
    "You may have increased plasma levels and increased risk of side effects from this medication. Use lowest recommended starting dosage and monitor for adverse reactions. Refer to FDA labeling for specific dosing recommendations.": "Você pode ter níveis plasmáticos aumentados e risco aumentado de efeitos colaterais com este medicamento. Use a menor dosagem inicial recomendada e monitore as reações adversas. Consulte orientações da FDA para recomendações de dosagem específicas.",
    "Patients with this genotype with Malaria who are treated with artesunate, chlorproguanil and dapsone may have 1) an increased risk of hemolysis and severe/ unsafe hemoglobin decreases 2) an increased risk of requiring a blood transfusion as compared to patients with the CC genotype.": "Pacientes com este genótipo com malária que são tratados com artesunato, clorproguanil e dapsona podem ter 1) um risco aumentado de hemólise e diminuições graves/não seguras de hemoglobina 2) um risco aumentado de precisar de uma transfusão de sangue em comparação com pacientes com o genótipo CC.",
    "Consider alternative medication to avoid jaundice": "Considere medicamento alternativo para evitar icterícia.",
    "You may have a reduced response to this medication as determined by a lower reduction in LDL-C": "Você pode ter uma resposta reduzida a este medicamento, conforme determinado por uma redução menor no LDL-C",
    "You may have increased plasma concentrations of, and require a lower dose of, this medication.": "Você pode ter concentrações plasmáticas aumentadas e precisar de uma dose menor deste medicamento.",
    "You have an increased risk of thiopurine-related leukopenia, neutropenia, myelosuppression. Consider alternatives or a substantially reduced starting dose.": "Você tem um risco aumentado de leucopenia, neutropenia e mielossupressão relacionadas à tiopurina. Considere alternativas ou uma dose inicial significativamente reduzida.",
    "You have an increased risk of thiopurine-related leukopenia, neutropenia, myelosuppression. Consider a lower starting dose.": "Você tem um risco aumentado de leucopenia, neutropenia e mielossupressão relacionadas à tiopurina. Considere uma dose inicial menor.",
    "You have a greatly increased risk of thiopurinerelated leukopenia, neutropenia, myelosuppression. Markedly reduced doses (10-fold reduction) should be used.": "Você tem um risco muito maior de leucopenia, neutropenia e mielossupressão relacionadas à tiopurina. Doses significativamente reduzidas (redução de 10 vezes) devem ser usadas.",
    "You have an risk of thiopurine-related leukopenia, neutropenia, myelosuppression. A reduced starting dose (30-80% of target dose) should be considered.": "Você tem risco de leucopenia, neutropenia e mielossupressão relacionadas à tiopurina. Deve ser considerada uma dose inicial reduzida (30-80% da dose alvo).",
    "You may have higher plasma concentrations from the standard dose and be at increased risk of side effect. Starting dose should be reduced to 750 mg/m2.": "Você pode ter concentrações plasmáticas maiores da dose padrão e ter risco aumentado de efeitos colaterais. A dose inicial deve ser reduzida para 750 mg/m2.",
    "You may experience higher systemic concentrations and higher adverse reaction risk from this medication. Consider a dose reduction.": "Você pode ter concentrações sistêmicas maiores e maior risco de reação adversa com este medicamento. Considere uma redução da dose.",
    "Select an alternative medication due to an increased risk of potentially fatal side effects. If use is warranted, use an extremely reduced dose.": "Selecione um medicamento alternativo devido ao risco aumentado de efeitos colaterais potencialmente fatais. Se o uso for garantido, use uma dose extremamente reduzida.",
    "Consider a 50% reduction in starting dose and be alert for increased risk of side effects.": "Considere uma redução de 50% na dose inicial e esteja alerta quanto ao aumento do risco de efeitos colaterais.",
    "You may have an increased risk of side effects from this medication.": "Você pode ter um risco aumentado de efeitos colaterais com este medicamento.",
    "The FDA-approved drug label for chloroquine (ARALAN) states that it may cause hemolysis in glucose-6-phosphate dehydrogenase (G6PD) deficient individuals. However, CDC guidelines from 2019 recommend chloroquine for malaria prophylaxis in patients who cannot be treated with primaquine or tafenoquine due to G6PD deficiency.": "A bula aprovada pela FDA para cloroquina (ARALAN) afirma que ela pode causar hemólise em indivíduos com deficiência de glicose-6-fosfato desidrogenase (G6PD). No entanto, as diretrizes do CDC de 2019 recomendam cloroquina para a profilaxia da malária em pacientes que não podem ser tratados com primaquina ou tafenoquina devido à deficiência de G6PD.",
    "The FDA-approved drug label for chlorpropamide (DIABINESE) states that caution should be used in patients with glucose 6-phosphate dehydrogenase (G6PD) deficiency due to the risk for hemolytic anemia, and that a non-sulfonylurea alternative should be considered in this subset of patients.": "A bula aprovada pela FDA para clorpropamida (DIABINESE) afirma que deve-se ter cautela em pacientes com deficiência de glicose 6-fosfato desidrogenase (G6PD) devido ao risco de anemia hemolítica, e que uma alternativa não sulfonilureia deve ser considerada neste subconjunto de pacientes.",
    "You may have an increased risk of ototoxicity when treated with cisplatin-based regimens for cancer (some studies do not support this result).": "Você pode ter um risco aumentado de ototoxicidade quando tratado com regimes para câncer baseados em cisplatina (alguns estudos não apoiam este resultado).",
    "Select an alternative medication such as prasugrel or ticagrelor.": "Selecione um medicamento alternativo, como prasugrel ou ticagrelor.",
    "The drug label for dabrafenib (TAFINLAR) states that it is indicated for use in patients with unresectable or metastatic melanoma with a BRAF V600E mutation, as detected by an FDA-approved test. The label also notes that patients with glucose-6-phosphate dehydrogenase (G6PD) deficiency have a risk for developing hemolytic anemia, and that these patients should be closely observed when taking dabrafenib.": "A bula para dabrafenibe (TAFINLAR) afirma que ele é indicado para uso em pacientes com melanoma irressecável ou metastático com uma mutação BRAF V600E, conforme detectado por um teste aprovado pela FDA. A bula também indica que os pacientes com deficiência de glicose-6-fosfato desidrogenase (G6PD) apresentam risco de desenvolver anemia hemolítica e que esses pacientes devem ser cuidadosamente observados ao tomar dabrafenibe.",
    "You may have increased plasma levels of this medication": "Você pode ter níveis plasmáticos aumentados com este medicamento.",
    "You are at increased risk of developing malignant hyperthermia from this medication.": "Você tem um risco aumentado de desenvolver hipertermia maligna com este medicamento.",
    "You are likely to have higher systemic concentrations of this medication from a standard dose.": "É provável que você tenha concentrações sistêmicas mais altas deste medicamento com uma dose padrão.",
    "You may have increased blood plasma concentrations from the standard dose of this medication.": "Você pode ter as concentrações no plasma sanguíneo aumentadas com a dose padrão deste medicamento.",
    "You may have and increased predisposition to venous thromboembolism when using contraceptives that include oestrogen.": "Você pode ter uma predisposição aumentada para tromboembolismo venoso ao usar contraceptivos que incluem estrogênio.",
    "You may have slightly lower dose-adjusted trough concentrations of efavirenz": "Você pode precisar fazer uma mínima redução na concentração de efavirenz.",
    "Consider initiating efavirenz with a decreased dose of 200 mg/day and be alert for an increased risk of CNS adverse events": "Considere iniciar o efavirenz com uma dose reduzida de 200 mg/dia e esteja alerta para um risco aumentado de eventos adversos do SNC.",
    "Consider initiating efavirenz with a decreased dose of 400 mg/day and be alert for an increased risk of CNS adverse events": "Considere iniciar o efavirenz com uma dose reduzida de 400 mg/dia e esteja alerta para um risco aumentado de eventos adversos do SNC.",
    "You may have increased plasma concentrations of this medication and be at increased risk of side effects, including QT prolongation": "Você pode ter concentrações plasmáticas aumentadas deste medicamento e estar em risco aumentado de efeitos colaterais, incluindo prolongamento do intervalo QT",
    "Ultrarapid metabolizers may not achieve adequate concentrations to achieve a therapeutic effect. The recommended dosages are based on CYP2D6 metabolizer status.": "Os metabolizadores ultrarrápidos podem não atingir as concentrações adequadas para obter um efeito terapêutico. As dosagens recomendadas são baseadas na situação do metabolizador CYP2D6.",
    "You have an increased risk of side effects from this medication. Consider a lower dose.": "Você tem um risco aumentado de efeitos colaterais com este medicamento. Considere uma dose menor.",
    "Erythromycin ethylsuccinate and sulfisoxazole acetyl is used to treat acute otitis media in children caused by certain strains of Haemophilus influenzae. The label warns that hemolysis may occur in G6PD deficient patients on this drug.": "Etilsuccinato de eritromicina e sulfisoxazol são usados para tratar a otite média aguda em crianças causada por certas cepas de Haemophilus influenzae. A bula avisa que pode ocorrer hemólise em pacientes com deficiência de G6PD que tomam esse medicamento.",
    "You have an increased risk for hepatotoxicity from this medication.": "Você tem um risco aumentado de hepatotoxicidade com este medicamento.",
    "Results in higher systemic active metabolite concentrations.": "Resulta em concentrações maiores de metabólitos ativos sistêmicos.",
    "Patients who are CYP2D6 poor or intermediate metabolizers may need lower dose of flecainide, record ECG, and monitor plasma concentration.": "Pacientes que são metabolizadores intermediários ou lentos do CYP2D6 podem precisar de uma dose menor de flecainida. Registre o ECG e monitore a concentração plasmática.",
    "You may experience in higher systemic concentrations and an increased risk of side effects from this medication.": "Você pode ter concentrações sistêmicas maiores e um risco aumentado de efeitos colaterais com este medicamento.",
    "HLA-B*5701-positive patients have an 80-fold elevated risk of flucloxacillin-induced liver injury. However, the incidence is low. Monitor for liver function and select an alternative drug instead of flucloxacillin if liver enzymes or bilirubin is elevated.": "Pacientes positivos para HLA-B*5701 têm um risco 80 vezes maior de lesão hepática induzida por flucloxacilina. No entanto, a incidência é baixa. Monitore a função hepática e selecione um medicamento alternativo em vez de flucloxacilina se as enzimas hepáticas ou a bilirrubina estiverem elevadas.",
    "Patients with this genotype and cancer who are treated with fluorouracil and oxaliplatin may have poorer treatment outcome (reduced responsiveness, lower overall survival time, increased risk of death).": "Pacientes com esse genótipo e câncer que são tratados com fluorouracil e oxaliplatina podem ter um resultado de tratamento insuficiente (capacidade de resposta reduzida, menor tempo de sobrevida global, risco aumentado de morte).",
    "Patients with this genotype and cancer who are treated with chemotherapy regimes that include platinum compounds, anthracyclines and related substances, and nucleoside inhibitors may have worse outcome (overall survival and progression-free survival). This result has been contradicted in some studies.": "Pacientes com esse genótipo e câncer que são tratados com regimes de quimioterapia que incluem compostos de platina, antraciclinas e substâncias relacionadas e inibidores de nucleosídeos podem ter resultados piores (sobrevida global e sobrevida livre de progressão). Este resultado foi contestado em alguns estudos.",
    "Results in higher systemic concentrations and higher adverse reaction risk. Monitor for adverse reactions.": "Resulta em maiores concentrações sistêmicas e maior risco de reação adversa. Monitore as reações adversas.",
    "The FDA-approved drug label for glimepiride (AMARYL) states that caution should be used in patients with glucose 6-phosphate dehydrogenase (G6PD) deficiency due to the risk for hemolytic anemia, and that a non-sulfonylurea alternative should be considered in this subset of patients.": "A bula aprovada pela FDA para glimepirida (AMARYL) afirma que deve-se ter cautela em pacientes com deficiência de glicose 6-fosfato desidrogenase (G6PD) devido ao risco de anemia hemolítica, e que uma alternativa sem sulfonilureia deve ser considerada neste subconjunto de pacientes.",
    "The FDA-approved drug label for glipizide (GLUCOTROL) states that caution should be used in patients with glucose 6-phosphate dehydrogenase (G6PD) deficiency due to the risk for hemolytic anemia, and that a non-sulfonylurea alternative should be considered in this subset of patients.": "A bula aprovada pela FDA para glipizida (GLUCOTROL) afirma que deve-se ter cautela em pacientes com deficiência de glicose 6-fosfato desidrogenase (G6PD) devido ao risco de anemia hemolítica, e que uma alternativa sem sulfonilureia deve ser considerada neste subconjunto de pacientes.",
    "You may have increased plasma levels from the standard dose of this medication.": "Você pode ter níveis plasmáticos aumentados com a dose padrão deste medicamento.",
    "The FDA-approved drug label for hydroxychloroquine (PLAQUENIL) states that it should be administered with caution in patients having glucose-6-phosphate dehydrogenase (G6PD) deficiency and that hemolysis was reported in individuals with glucose-6-phosphate dehydrogenase (G6PD) deficiency.": "A bula aprovada pela FDA para hidroxicloroquina (PLAQUENIL) afirma que deve-se ter cautela em pacientes com deficiência de glicose-6-fosfato desidrogenase (G6PD) e que hemólise foi relatada em indivíduos com deficiência de glicose-6-fosfato desidrogenase (G6PD) .",
    "Patients with this genotype and cancer who are treated with platinum-based drugs may have an increased risk of toxicity.": "Pacientes com esse genótipo e câncer que são tratados com medicamentos à base de platina podem ter um risco aumentado de toxicidade.",
    "You may have decreased metabolism and increased risk of side effects including neutropenia and diarrhea from this medication.": "Você pode ter metabolismo reduzido e risco aumentado de efeitos colaterais, incluindo neutropenia e diarreia, com este medicamento.",
    "You may have higher plasma concentrations from the standard dose and be at increased risk of side effects. Starting dose should be reduced to 750 mg/m2.": "Você pode ter concentrações plasmáticas maiores da dose padrão e ter risco aumentado de efeitos colaterais. A dose inicial deve ser reduzida para 750 mg/m2.",
    "You may have a better response to lansoprazole": "Você pode ter uma resposta melhor ao lansoprazol",
    "The FDA-approved drug label for ORAQIX (lidocaine and prilocaine) states that patients with G6PD deficiency are more susceptible to drug-induced methemoglobinemia, and that it should not be used in patients with congenital methemoglobinemia (cytochrome b5 reductase deficiency).": "A bula aprovada pela FDA para ORAQIX (lidocaína e prilocaína) afirma que os pacientes com deficiência de G6PD são mais suscetíveis à metemoglobinemia induzida por medicamento e que não deve ser usado em pacientes com metemoglobinemia congênita (deficiência de redutase do citocromo b5).",
    "The FDA-approved drug label for mafenide (SULFAMYLON) mentions that fatal hemolytic anemia with disseminated intravascular coagulation has been reported following treatment with SULFAMYLON cream, possibly due to a glucose-6-phosphate dehydrogenase (G6PD) deficiency.": "A bula aprovada pela FDA para mafenida (SULFAMYLON) menciona que anemia hemolítica fatal com coagulação intravascular disseminada foi relatada após o tratamento com SULFAMYLON creme, possivelmente devido a uma deficiência de glicose-6-fosfato desidrogenase (G6PD).",
    "May affect systemic concentrations. Monitor for adverse reactions and clinical effect.": "Pode afetar as concentrações sistêmicas. Monitore as reações adversas e efeitos clínicos.",
    "You have an risk of thiopurine-related leukopenia, neutropenia, myelosuppression. A reduced starting doses (30-80% of target dose) should be considered.": "Você tem risco de leucopenia, neutropenia e mielossupressão relacionadas à tiopurina. Devem ser consideradas doses iniciais reduzidas (30-80% da dose-alvo).",
    "The FDA-approved drug label for methylene blue (PROVAYBLUE) states that it is contraindicated in patients with G6PD deficiency due to the risks of hemolytic anemia.": "A bula aprovada pelo FDA para o azul de metileno (PROVAYBLUE) declara que ele é contraindicado em pacientes com deficiência de G6PD devido aos riscos de anemia hemolítica.",
    "Results in higher systemic concentrations.": "Resulta em concentrações sistêmicas maiores.",
    "Avoid use due to higher systemic concentrations and higher adverse reaction risk (prolonged neuromuscular blockade).": "Evite o uso devido à concentrações sistêmicas maiores e maior risco de reação adversa (bloqueio neuromuscular prolongado).",
    "You have an increased risk of side effects from this medication due to increased plasma levels.": "Você tem um risco aumentado de efeitos colaterais com este medicamento devido ao aumento dos níveis plasmáticos.",
    "the FDA highlight precaution prior to initiating treatment with nalidixic acid for G6PD deficient individuals due to an association with hemolytic anemia.": "A FDA destaca a precaução antes de iniciar o tratamento com ácido nalidíxico para indivíduos com deficiência de G6PD devido a uma associação com anemia hemolítica.",
    "You may have an increased risk for nevirapine hepatotoxicity.": "Você pode ter um risco aumentado de hepatotoxicidade da nevirapina.",
    "You may have decreased clearance of and increased plasma levels of this medication.": "Você pode ter depuração reduzida e níveis plasmáticos aumentados deste medicamento.",
    "You may have an increased likelihood of smoking cessation and decreased risk of relapse with nictoine replacement therapy.": "Você pode ter uma maior propensão de parar de fumar e diminuir o risco de recidiva com a terapia de reposição de nicotina.",
    "A link between nitrofurantoin-induced hemolytic anemia and G6PD deficiency is highlighted": "Uma relação entre a anemia hemolítica induzida por nitrofurantoína e a deficiência de G6PD é destacada.",
    "The label reports hemolytic reactions have been seen in G6PD deficient individuals in association with this drug.": "A bula informa que reações hemolíticas foram observadas em indivíduos com deficiência de G6PD em associação com este medicamento.",
    "You may have higher systemic concentrations from the standard dose of this medication. Consider dosage reduction in children who are poor metabolizers. No dosage adjustment is needed for adult patients who are poor metabolizers.": "Você pode ter concentrações sistêmicas maiores da dose padrão deste medicamento. Considere a redução da dosagem em crianças que são metabolizadores lentos. Nenhum ajuste de dosagem é necessário para pacientes adultos que são metabolizadores lentos.",
    "May result in higher adverse reaction risk (liver enzyme elevations). Monitor liver function tests regardless of genotype.": "Pode resultar em maior risco de reação adversa (elevações das enzimas hepáticas). Monitore os testes de função hepática independentemente do genótipo.",
    "The FDA-approved drug label for pegloticase (KRYSTEXXA) states that patients at risk for G6PD deficiency should be screened prior to starting treatment, and that the drug should not be administered to patients with G6PD deficiency.": "A bula aprovada pela FDA para pegloticase (KRYSTEXXA) afirma que os pacientes em risco de deficiência de G6PD devem ser avaliados antes do início do tratamento e que o medicamento não deve ser administrado a pacientes com deficiência de G6PD.",
    "The FDA-approved drug label for pitolisant (WAKIX) states that dosage reduction is recommended in patients known to be poor CYP2D6 metabolizers because these patients have higher pitolisant concentrations than normal CYP2D6 metabolizers. The maximum recommended dosage is 17.8 mg once daily for poor metabolizers of CYP2D6.": "A bula aprovada pela FDA para pitolisant (WAKIX) declara que a redução da dosagem é recomendada em pacientes sabidamente metabolizadores lentos de CYP2D6 porque esses pacientes têm concentrações de pitolisant mais altas do que metabolizadores normais de CYP2D6. A dosagem máxima recomendada é de 17,8 mg uma vez ao dia para metabolizadores lentos do CYP2D6.",
    "The FDA-approved drug label for primaquine states that G6PD testing has to be performed before using the drug, and that it should not be prescribed for patients with severe G6PD deficiency.": "A bula aprovada pela FDA para a primaquina afirma que o teste de G6PD deve ser realizado antes de usar o medicamento e que não deve ser prescrito para pacientes com deficiência grave de G6PD.",
    "An association between probenecid-induced hemolytic anemia and G6PD deficiency is highlighted": "Uma associação entre anemia hemolítica induzida por probenecida e deficiência de G6PD é destacada",
    "Patients with this genotype who are treated with propafenone may have 1) decreased metabolism of propafenone, 2) increased exposure to propafenone, 3) increased risk of cardiac arrythmias and other side effects, 4) exaggerated beta-adrenergic blocking activity. Consider a decreased dose.": "Pacientes com este genótipo que são tratados com propafenona podem ter 1) metabolismo reduzido da propafenona, 2) aumento da exposição à propafenona, 3) aumento do risco de arritmias cardíacas e outros efeitos colaterais, 4) atividade bloqueadora beta-adrenérgica exagerada. Considere uma dose reduzida.",
    "recommending monitoring for hemolytic anemia during treatment": "Recomendar o monitoramento para anemia hemolítica durante o tratamento",
    "Select an alternative due to risk of hemolytic anemia. Allopurinal may be an alternative.": "Selecione uma alternativa devido ao risco de anemia hemolítica. Alopurinol pode ser uma alternativa.",
    "Children with the this genotype and asthma who are treated with salmeterol or salbutamol may have a decreased response to treatment (as measured by increased risk of asthma excerbations and lower quality of life scores).": "Crianças com este genótipo e asma que são tratadas com salmeterol ou salbutamol podem ter uma resposta diminuída ao tratamento (conforme medida pelo risco aumentado de exacerbações de asma e escores menores de qualidade de vida).",
    "You may have a reduced response to this medication as measured by lower reductions in total cholesterol.": "Você pode ter uma resposta reduzida este medicamento, conforme determinada por reduções menores no colesterol total.",
    "You have an Increased myopathy risk from this medication. Consider an alternative medication (eg. Pravstatin or Rosuvastatin). If use is warranted consider a reduce dose and routine CK surveillance": "Você tem um risco aumentado de miopatia com este medicamento. Considere um medicamento alternativo (por exemplo, Pravastatina ou Rosuvastatina). Se o uso for necessário, considere uma dose reduzida e vigilância de rotina da CK.",
    "Select an alternative medication.": "Selecione um medicamento alternativo.",
    "Patients with glucose-6-phosphate dehydrogenase (G6PD) deficiency who are treated with sodium nitrite are at risk for a hemolytic crisis.": "Pacientes com deficiência de glicose-6-fosfato desidrogenase (G6PD) que são tratados com nitrito de sódio estão em risco de crise hemolítica.",
    "A link between sulfadiazine-induced hemolytic anemia and G6PD deficiency is highlighted": "Uma relação entre a anemia hemolítica induzida por sulfadiazina e a deficiência de G6PD é destacada.",
    "The label warns that hemolysis may occur in G6PD deficient individuals. It also notes that patients who are \"slow acetylators\" may be more prone to idiosyncratic reactions to sulfonamides.": "A bula avisa que a hemólise pode ocorrer em indivíduos com deficiência de G6PD. Ela também observa que os pacientes que são \"acetiladores lentos\" podem ser mais propensos à reações idiossincráticas às sulfonamidas.",
    "Patients with glucose-6 phosphate dehydrogenase deficiency should be observed closely for signs of hemolytic anemia.": "Pacientes com deficiência de glicose-6 fosfato desidrogenase devem ser observados cuidadosamente quanto aos sinais de anemia hemolítica.",
    "The label warns that hemolysis may occur in G6PD deficient patients on this drug.": "A bula avisa que pode ocorrer hemólise em pacientes com deficiência de G6PD que tomam esse medicamento.",
    "The FDA-approved drug label for tafenoquine states that G6PD testing must be performed before prescribing the drug, and that tafenoquine is contraindicated in patients with G6PD deficiency or of unknown G6PD status.": "A bula aprovada pela FDA para tafenoquina afirma que o teste de G6PD deve ser realizado antes da prescrição do medicamento e que a tafenoquina é contraindicada em pacientes com deficiência de G6PD ou a situação desconhecida de G6PD.",
    "Select an alternative medication due to decreased plasma concentrations of endoxifen and higher risk of breast cancer recurrance. If use of Tamoxifen is warranted, consider an increased dose.": "Selecione um medicamento alternativo devido à diminuição das concentrações plasmáticas de endoxifeno e ao maior risco de recorrência do câncer de mama. Se o uso de tamoxifeno for justificado, considere um aumento da dose.",
    "Results in higher systemic concentrations. Predicted effect based on experience with CYP2D6 inhibitors. Use with caution.": "Resulta em concentrações sistêmicas maiores. Efeito previsto com base na experiência com inibidores do CYP2D6. Use com cautela.",
    "You may have decreased metabolism of tolterodin.": "Você pode ter metabolismo reduzido da tolterodina.",
    "You may have higher systemic active metabolite concentrations and higher adverse reaction risk (QT prolongation). Dosage reductions may be necessary.": "Você pode ter concentrações maiores de metabólitos ativos sistêmicos e maior risco de reações adversas (prolongamento do intervalo QT). Podem ser necessárias reduções de dosagem.",
    "MoviPrep, a solution containing Vitamin C, is a laxative used for colon cleansing in preparation for a colonoscopy. Because it contains Vitamin C (ascorbic acid), the label warns that hemolytic reactions are possible in those with G6PD deficiency.": "MoviPrep, uma solução que contém vitamina C, é um laxante usado para a limpeza do cólon no preparo para uma colonoscopia. Por conter vitamina C (ácido ascórbico), a bula alerta que as reações hemolíticas são possíveis em pessoas com deficiência de G6PD.",
    "You may have higher dose-adjusted trough concentrations of voriconazole. Initiate therapy with recommended standard of care dosing and monitor for side effect and response.": "Você pode ter concentrações mínimas ajustadas à dose maior de voriconazol. Inicie a terapia com a dosagem recomendada do padrão de tratamento e monitore os efeitos colaterais e a resposta.",
    "You require a lower dose, are at increased risk of bleeding, and will require more time to achieve a stable INR with this medication. The best way to estimate the anticipated stable dose of warfarin is to use the algorithms available at http://www.warfarindosing.org.": "Você precisa de uma dose menor, tem risco aumentado de sangramento e vai precisar de mais tempo para atingir uma INR estável com este medicamento. A melhor maneira de estimar a dose estável prevista de varfarina é usar os algoritmos disponíveis em http://www.warfarindosing.org.",
    "You may require an increased dose of this medication. The best way to estimate the anticipated stable dose of warfarin is to use the algorithms available at http://www.warfarindosing.org.": "Você pode precisar de um aumento da dose deste medicamento. A melhor maneira de estimar a dose estável prevista de varfarina é usar os algoritmos disponíveis em http://www.warfarindosing.org.",
    "You may require a reduced dose of Warfarin due to reduced VKORC1 function. The best way to estimate the anticipated stable dose of warfarin is to use the algorithms available at http://www.warfarindosing.org.": "Você pode precisar de uma dose reduzida de varfarina devido à função reduzida do VKORC1. A melhor maneira de estimar a dose estável prevista de varfarina é usar os algoritmos disponíveis em http://www.warfarindosing.org."
}